<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>AutoJoin</key>
			<true/>
			<key>EncryptionType</key>
			<string>WPA</string>
			<key>HIDDEN_NETWORK</key>
			<false/>
			<key>Password</key>
			<string>Ù Ù Ù¡Ù©Ù¨Ù©</string>
			<key>PayloadDescription</key>
			<string>Configures wireless connectivity settings.</string>
			<key>PayloadDisplayName</key>
			<string>Wi-Fi Wallet</string>
			<key>PayloadIdentifier</key>
			<string>com.apple.wifi.managed.wifi1</string>
			<key>PayloadOrganization</key>
			<string>Wi-Fi Wallet</string>
			<key>PayloadType</key>
			<string>com.apple.wifi.managed</string>
			<key>PayloadUUID</key>
			<string>770F1C7B-71F7-45FD-8215-7669D5AE6B51</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>ProxyType</key>
			<string>None</string>
			<key>SSID_STR</key>
			<string>Ù Ù§Ù§Ù¡Ù Ù¥Ù£Ù¤Ù¢Ù Ù¦</string>
		</dict>
	</array>
	<key>PayloadDescription</key>
	<string>Profile description.</string>
	<key>PayloadDisplayName</key>
	<string>Ù Ù§Ù§Ù¡Ù Ù¥Ù£Ù¤Ù¢Ù Ù¦ Profile</string>
	<key>PayloadIdentifier</key>
	<string>com.apple.wifi.managed</string>
	<key>PayloadOrganization</key>
	<string>Wi-Fi Wallet</string>
	<key>PayloadRemovalDisallowed</key>
	<false/>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>FA81DB0E-4457-4A7B-BA72-00DEF0E56781</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
</dict>
</plist>