<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>AutoJoin</key>
			<true/>
			<key>EncryptionType</key>
			<string>WPA</string>
			<key>HIDDEN_NETWORK</key>
			<false/>
			<key>Password</key>
			<string>Zghggf</string>
			<key>PayloadDescription</key>
			<string>Configures wireless connectivity settings.</string>
			<key>PayloadDisplayName</key>
			<string>Wi-Fi Wallet</string>
			<key>PayloadIdentifier</key>
			<string>com.apple.wifi.managed.wifi1</string>
			<key>PayloadOrganization</key>
			<string>Wi-Fi Wallet</string>
			<key>PayloadType</key>
			<string>com.apple.wifi.managed</string>
			<key>PayloadUUID</key>
			<string>737FF7BE-94D0-473A-9C6F-A9BF140C6E32</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>ProxyType</key>
			<string>None</string>
			<key>SSID_STR</key>
			<string>Ù…Ù“Ø§Ø§Ø§Ø§Ø§ðŸ˜’Ù†Ù’Ø±ÙØ¹Ù“ (Ø®Ø´Ù…Ù°) Ù…Ù† Ø§Ù„Ù„Ù‘ÙŽØ© Ø¹Ø§Ù„ÙŠÙ€Ù€Ù€Ù€Ù€ÙŠÙ†ðŸ‘†</string>
		</dict>
	</array>
	<key>PayloadDescription</key>
	<string>Profile description.</string>
	<key>PayloadDisplayName</key>
	<string>Ù…Ù“Ø§Ø§Ø§Ø§Ø§ðŸ˜’Ù†Ù’Ø±ÙØ¹Ù“ (Ø®Ø´Ù…Ù°) Ù…Ù† Ø§Ù„Ù„Ù‘ÙŽØ© Ø¹Ø§Ù„ÙŠÙ€Ù€Ù€Ù€Ù€ÙŠÙ†ðŸ‘† Profile</string>
	<key>PayloadIdentifier</key>
	<string>com.apple.wifi.managed</string>
	<key>PayloadOrganization</key>
	<string>Wi-Fi Wallet</string>
	<key>PayloadRemovalDisallowed</key>
	<false/>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>FA81DB0E-4457-4A7B-BA72-00DEF0E56781</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
</dict>
</plist>